tap "cloudfoundry/tap"
tap "drone/drone"
tap "dxw/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "mongodb/brew"
tap "wilmoore/formulae"
brew "act"
brew "asciidoc"
brew "autoconf"
brew "awscli"
brew "bash-completion"
brew "beanstalkd"
brew "brew-php-switcher"
brew "glib"
brew "json-c"
brew "pcre2"
brew "yara"
brew "clamav"
brew "cloc"
brew "tidy-html5"
brew "php", restart_service: true
brew "composer"
brew "coreutils"
brew "gh"
brew "git"
brew "gitleaks"
brew "guile"
brew "unbound"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "graphicsmagick"
brew "grep"
brew "harfbuzz"
brew "hivemind"
brew "httpd"
brew "libheif"
brew "python@3.8"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "pango"
brew "librsvg"
brew "libxml2"
brew "libxmlsec1"
brew "md5sha1sum", link: false
brew "mysql"
brew "nghttp2"
brew "node"
brew "node-build"
brew "nodenv"
brew "nvm"
brew "oath-toolkit"
brew "optipng"
brew "perl"
brew "php-cs-fixer"
brew "php@7.1"
brew "php@7.2", restart_service: true
brew "php@7.3"
brew "php@7.4"
brew "postgresql", restart_service: true
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "shellcheck"
brew "sloccount"
brew "ssh-copy-id", link: true
brew "subversion"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "tig", args: ["HEAD"]
brew "tree"
brew "vale"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "yq"
brew "zlib"
brew "drone/drone/drone"
brew "dxw/tap/whippet"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "mongodb/brew/mongodb-community@4.4"
brew "wilmoore/formulae/php-version"
cask "aerial"
cask "chromedriver"
cask "clamxav"
cask "font-fira-code"
cask "michaelvillar-timer"
