tap "cloudfoundry/tap"
tap "drone/drone"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "mongodb/brew"
tap "valelint/vale"
tap "wilmoore/formulae"
brew "openssl@1.1"
brew "icu4c"
brew "autoconf"
brew "awscli"
brew "bash-completion"
brew "beanstalkd"
brew "brew-php-switcher"
brew "clamav"
brew "cloc"
brew "composer"
brew "coreutils"
brew "curl"
brew "git"
brew "unbound"
brew "gnupg"
brew "go"
brew "graphicsmagick"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "libpq"
brew "librsvg"
brew "md5sha1sum"
brew "mysql"
brew "node"
brew "nvm"
brew "oath-toolkit"
brew "optipng"
brew "php", restart_service: true
brew "php-cs-fixer"
brew "php@7.1"
brew "php@7.2", restart_service: true
brew "php@7.3"
brew "php@7.4"
brew "postgresql", restart_service: true
brew "rbenv"
brew "ruby"
brew "shellcheck"
brew "sloccount"
brew "ssh-copy-id", link: true
brew "subversion"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "tig", args: ["HEAD"]
brew "tree"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "yq"
brew "drone/drone/drone"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "valelint/vale/vale"
brew "wilmoore/formulae/php-version"
cask "aerial"
cask "chromedriver"
cask "font-fira-code"
cask "michaelvillar-timer"
