tap "cloudfoundry/tap"
tap "drone/drone"
tap "dxw/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "mongodb/brew"
tap "shivammathur/php"
tap "wilmoore/formulae"
tap "wpscanteam/tap"
brew "act"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "boost"
brew "asciidoc"
brew "autoconf"
brew "pycparser"
brew "cffi"
brew "cryptography"
brew "awscli"
brew "bash-completion"
brew "beanstalkd"
brew "berkeley-db", link: true
brew "brew-php-switcher"
brew "pcre2"
brew "glib"
brew "cairo"
brew "json-c"
brew "yara"
brew "clamav"
brew "cloc"
brew "freetds"
brew "gd"
brew "tidy-html5"
brew "php", restart_service: :changed
brew "composer"
brew "coreutils"
brew "diff-so-fancy"
brew "docker-compose", link: false
brew "docutils"
brew "gdk-pixbuf"
brew "gh"
brew "harfbuzz"
brew "pango"
brew "ghostscript"
brew "git"
brew "git-filter-repo"
brew "gitleaks"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "shared-mime-info"
brew "libheif"
brew "graphicsmagick"
brew "grep"
brew "guile"
brew "hivemind"
brew "httpd"
brew "liblqr"
brew "libraw"
brew "imagemagick"
brew "jd"
brew "jpegoptim"
brew "jq"
brew "libfido2"
brew "librsvg"
brew "libxmlsec1"
brew "libyaml"
brew "openssl@1.1"
brew "md5sha1sum", link: false
brew "node"
brew "mongosh"
brew "zlib"
brew "mysql"
brew "nghttp2"
brew "node-build"
brew "node@14"
brew "nodenv"
brew "nvm"
brew "oath-toolkit"
brew "optipng"
brew "perl"
brew "php-cs-fixer"
brew "php@8.1"
brew "php@8.2"
brew "postgresql@14"
brew "pwgen"
brew "pyenv"
brew "python@3.10"
brew "python@3.11"
brew "tcl-tk"
brew "python@3.8"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "rust"
brew "shellcheck"
brew "sloccount"
brew "ssh-copy-id", link: true
brew "subversion"
brew "tfenv"
brew "tflint"
brew "the_silver_searcher"
brew "tig", args: ["HEAD"]
brew "tree"
brew "vale"
brew "watch"
brew "wget"
brew "yamllint", link: false
brew "yarn"
brew "yq"
brew "drone/drone/drone"
brew "dxw/tap/whippet"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community"
brew "mongodb/brew/mongodb-community@4.4"
brew "shivammathur/php/php@7.2"
brew "shivammathur/php/php@7.3"
brew "shivammathur/php/php@7.4"
brew "wilmoore/formulae/php-version"
brew "wpscanteam/tap/wpscan"
cask "1password-cli"
cask "aerial"
cask "chromedriver"
cask "clamxav"
cask "font-fira-code"
cask "michaelvillar-timer"
vscode "bmewburn.vscode-intelephense-client"
vscode "bradlc.vscode-tailwindcss"
vscode "csstools.postcss"
vscode "davidanson.vscode-markdownlint"
vscode "dbaeumer.vscode-eslint"
vscode "docker.docker"
vscode "editorconfig.editorconfig"
vscode "felixfbecker.php-intellisense"
vscode "getpsalm.psalm-vscode-plugin"
vscode "github.vscode-github-actions"
vscode "golang.go"
vscode "irongeek.vscode-env"
vscode "ms-azuretools.vscode-containers"
vscode "ms-azuretools.vscode-docker"
vscode "ronnidc.nunjucks"
vscode "shd101wyy.markdown-preview-enhanced"
vscode "shopify.ruby-lsp"
vscode "whatwedo.twig"
vscode "xdebug.php-debug"
vscode "xdebug.php-pack"
vscode "zobo.php-intellisense"
